export const API_BASE_URL= process.env.API_BASE_URL ?? 'https://feedback-api-dc.theroyalsoft.com';



export const booths = [
    'রেকর্ডরুম শাখা',
    'জে.এম. শাখা',
    'প্রবাসী কল্যাণ শাখা',
    'জেলা ই-সেবা কেন্দ্র',
    'জেনারেল সার্টিফিকেট শাখা',
    'সাধারণ শাখা',
    'ফ্রন্টডেস্ক',
    'এল.এ. শাখা',
    'ভিপি শাখা',
    'রাজস্ব শাখা',
    'আর.এম. শাখা',
    'আইসিটি শাখা',
    'শিক্ষা ও কল্যাণ শাখা',
    'ট্রেজারী ও স্ট্যাম্প শাখা',
    'তথ্য ও অভিযোগ শাখা',
    'স্থানীয় সরকার শাখা',
    'নেজারত শাখা',
    'ব্যাবসা ও বাণিজ্য শাখা',
    'গোপনীয় শাখা',
    'সংস্থাপন শাখা',
    'লাইব্রেরি শাখা',
    'ফরমস এন্ড স্টেশনারি শাখা',
    'জেলা ভূমি সেবা কেন্দ্র'
  ];
  